Repository: ar0ne/telegram_bot_playground
Catalog: app/locales/*/LC_MESSAGES/*.po
Languages: ru

source: I don't recognize the command.
ru: Твоя моя непонимать

source: , master
ru: , кожанный ублюдок

source: Repeat please!
ru: Что-то пошло не по плану

source: Try again!
ru: Попроси получше, кожа

source: Your biba is
ru: Твоя биба

source: , cm
ru: , см

source: I can do following:
ru: Умею-могу:

source: Statistics:
ru: Статистика:

source: I can't take a screenshot
ru: Не могу сделать скиншот

source: Bye
ru: ня-пока

source: Hi there!
ru: ня-привет
